{"core_team":[

	{
	 "name":"Dr. Lakshmi",
	 "details": "Dr. Lakshmi Haobam, a PhD degree in Psychology from Panjab University. She specialises in Clinical Patterns and Therapies, Clinical Psycho Diagnostics and Basic Counselling. <br/><br/> She has 7+ years of experience in counseling - relationship issues, internal conflicts, past unresolved issues, general stress, interpersonal stressful dynamics with friends, etc. <br/><br/> A compassionate person who goes out of way to help people.  She has been actively involved with NGOs too. <br/><br/>She is also trained in conducting JPMR, a muscle  relaxation technique which help to get a good sleep at night. <br/><br/>",
	 "image":"Lakshmi.jpg"
	},
	
	{
	 "name":"Mrs. Pallabita",
	 "details":"Mrs. Pallabita Barooah Chowdhury is a double Masters in Education and Psychology from the Gauhati University. A trained and qualified teacher with 20+ years of experience - mentored, guided and counselled students at various educational institutions.<br/><br/> She is passionate about helping people in distress to come out better. She approaches counseling from an eclectic and integrated perspective and defines herself as a Life Coach to students. <br/><br/>A spiritualist at heart who believes in Positive Thought, Feeling and Action as medium of life defining changes and transitions.<br/><br/>A passionate Educator and Mentor and co-author of ‘A Handbook on Parenting’. Married to a businessman and a mother of two beautiful adolescent girls.<br/><br/> ",
	 "image":"Pallabita.jpg"
	},
	{
	 "name":"Dr Bandana",
	 "details":"Dr. Bandana Dutta, a PhD in Psychology from Centre for Advanced Study, Utkal University. She has 33+ years of experience as a psychologist. <br/><br/>She uses the Projective Techniques to assess her clients and unveils their personality and probes deep into their inner self. She uses client –centered psychotherapy, Cognitive Therapy, Psychodynamic Therapy, Grapho- Therapy, Counselling and Relaxation Techniques to support the client’s in their day- today activities and overall well being.A very compassionate individual with the knack of helping people.<br/><br/> She is an active a member of Assam Autism Foundation and Mind India, Gauhati. <br/><br/>",
	 "image":"Bandana.jpg"
	}
	
	
  ], 
  
  "volunteers":[
		 {
		 	"name":"Zilani",
		 	"details":"Namrata is your special friend from Your D.O.S.T team.<br/><br/> She is currently working at CIMBS :Delhi Psychiatry Centre as Clinical Psychologist. At CIMBS, she also heads a Tobacco Cessation Clinic. She specializes in anxiety spectrum disorders like phobia, OCD, GAD, relationship issues. <br/><br/> She is passionate about helping people in distress. <br/> She believes, through Your D.O.S.T, she can extend her to many more people in need.<br/>She is compassionate, empathetic, an active  listener and novelty seeker.<br/><br/>",
		 	"linkedin":"https://www.linkedin.com/pub/namrata-upadhyay/63/41/100",
		 	"twitter":"",
		 	"image":"Namrata.jpg"
		 }
		 		
	]
}
